Repository: institutotim/wp-theme-mapasculturais
Catalog: languages/*.po
Languages: pt_br

source: Search results for "%s"
pt_br: Resultados de busca para: “%s”

# Pattern for YYYY-MM in timeline items
source: F Y
pt_br: F \d\e Y

# Pattern for YYYY-MM-DD in timeline items
source: F j, Y
pt_br: j \d\e F \d\e Y

# Conjunction for timeline periods
source: to
pt_br: a

source: Select Target Group
pt_br: Selecionar Grupo

source: Search results for: %s
pt_br: Resultados de busca para: %s

source: Daily Archives: %s
pt_br: Arquivo do dia: %s

source: Monthly Archives: %s
pt_br: Arquivo Mensal: %s

# monthly archives date format
source: F Y
pt_br: F \d\e Y

source: Yearly Archives: %s
pt_br: Arquivo Anual: %s

source: Network Blog
pt_br: Blog da Rede

source: News
pt_br: Notícias

source: Título da pauta
pt_br: Titulo da pauta

source: Web links
pt_br: Links da Web

source: Instance
pt_br: Instância

source: Return to the <a href=%s>main page</a> or perform a new search.
pt_br: Retorne para a <a href=%s>pagina principal</a> ou realize uma nova busca.

source: Homepage configuration
pt_br: Configuração da página de suporte

source: Introduction text
pt_br: Texto Introdutório

source: "Support" button target
pt_br: URL da página de suporte

source: "Learn More" button target
pt_br: URL da página de saiba mais

source: Project description
pt_br: Descrição do projeto

source: Please enter one paragraph describing the project, considering that the first phrase will be highlighted.
pt_br: Por favor entre com um paragrafo descrevendo o projeto, considerando que a Primera frase será destacada.

source: Header
pt_br: Cabeçalho

source: Footer
pt_br: Rodapé

# post type general name
source: Network Posts
pt_br: Posts da Rede

# post type singular name
source: Network Post
pt_br: Post da Rede

# admin menu
source: Network
pt_br: Mapa da Rede

# add new on admin bar
source: Network
pt_br: Mapa da Rede

# network_post
source: Add network post
pt_br: Adicionar post da Rede

source: Add new network post
pt_br: Adicionar novo post da Rede

source: New post
pt_br: Novo post

source: Edit post
pt_br: Editar post

source: View post
pt_br: Visualizar post

source: All posts
pt_br: Todos os posts

source: Search network posts
pt_br: Buscar posts da rede

source: No network posts found.
pt_br: Nenhum post da Rede foi encontrado.

source: No network posts found in trash.
pt_br: Nenhum post da Rede foi encontrado na Lixeira.

source: Network's Posts
pt_br: Posts da Rede

source: Network Map
pt_br: Mapa da Rede

source: Main Text
pt_br: Texto Principal

source: The main text of the network map page.
pt_br: Texto principal da página mapas da rede.

source: Add your main text for network map page
pt_br: Adicione o texto principal da página mapas da rede.

source: Instance details
pt_br: Detalhes da Instância

source: Instance URL
pt_br: URL da Instância

source: Public E-mail
pt_br: E-mail público

source: Team Members
pt_br: Membros da equipe

source: Name
pt_br: Nome

source: Position
pt_br: Posição

source: ID or phone number
pt_br: ID ou número de telefone

source: Position on the map
pt_br: Posição no mapa

source: Tutorials
pt_br: Tutoriais

source: Archive Tutorials
pt_br: Arquivo de Tutoriais

source: Support Configuration
pt_br: Configuração da página de suporte

source: URL for Mapas Culturais repository at Github
pt_br: URL do repositório do Mapas Culturais no Github

source: URL for Rocket Chat
pt_br: URL para o Rocket Chat

source: initial page URL for Delibera
pt_br: URL da página inicial do delibera

source: About
pt_br: Sobre nós

source: URL for about page
pt_br: URL da página “Sobre nós”

source: Link Manual
pt_br: Link do Manual

source: URL for User Manual
pt_br: URL para o Manual do Usuário

source: Date of occurrence or start date (if a period):
pt_br: Date de ocorrência ou data de inicio (se um período):

source: Format: YYYY-MM-DD (YYYY = year, MM = month, DD = day, year is required).
pt_br: Formato: AAAA-MM-DD (AAAA = ano, MM = mês, DD = dia, o ano é obrigatório).

source: Examples: 2014, 2014-05, 2014-05-01
pt_br: Exemplos: 2014 ou 2014-05 ou 2014-05-01

source: Finish date (optional):
pt_br: Final do evento (opcional):

source: Leave blank if same as above.
pt_br: Deixe em branco se o evento terminou no dentro do período acima.

source: Edit event
pt_br: Editar evento

source: All events
pt_br: Todos os eventos

source: Timeline
pt_br: Linha do tempo

source: Historical events of Mapas Culturais platform.
pt_br: Eventos históricos da plataforma Mapas Culturais.

# post type general name
source: Tutorials
pt_br: Tutoriais

# post type singular name
source: Tutorial
pt_br: Tutoriais

# admin menu
source: Tutorials
pt_br: Tutoriais

# add new on admin bar
source: Tutorials
pt_br: Tutoriais

# tutorial
source: Add new tutorial
pt_br: Adicionar novo Tutorial

source: Add new tutorial
pt_br: Adicionar novo Tutorial

source: New tutorial
pt_br: Novo Tutorial

source: Edit tutorial
pt_br: Editar Tutorial

source: View tutorial
pt_br: Ver Tutorial

source: All tutorials
pt_br: Todos os Tutoriais

source: Search tutorial's posts
pt_br: Buscar Tutoriais

source: No tutorials found.
pt_br: Nenhum Tutorial encontrado.

source: No tutorials found in trash.
pt_br: Nenhum Tutorial encontrado na Lixeira.

source: Tutorials Posts
pt_br: Tutoriais

source: Categories
pt_br: Categorias

source: Category
pt_br: Categoria

source: Search Categories
pt_br: Buscar Categorias

source: All categories
pt_br: Todos as categorias

source: Parent category
pt_br: Categoria superior

source: Parent category:
pt_br: Categoria superior:

source: Edit category
pt_br: Editar categoria

source: Update category
pt_br: Editar categoria

source: Add new category
pt_br: Adicionar nova categoria

source: New category name
pt_br: Novo nome de categoria

source: Additional info
pt_br: Informação adicional

source: Group Target
pt_br: Público Alvo

source: No target group was informed
pt_br: Nenhum grupo foi informado

source: agents
pt_br: agentes

source: maintainers
pt_br: gestores

source: Difficulty
pt_br: Dificuldade

source: No difficulty was informed
pt_br: Nenhuma dificuldade foi informada

source: easy
pt_br: fácil

source: medium
pt_br: média

source: advanced
pt_br: avançada

source: The content don't have group target
pt_br: O conteúdo não pertence a nenhum grupo

source: The content don't have difficulty
pt_br: O conteúdo não pertence a nenhum grupo

source: Related Versions
pt_br: Versões relacionadas

source: Versions of Mapas Culturais a tutorial applies to.
pt_br: Versões do Mapas Culturais que o Tutorial aplica-se.

source: Browse on Tutorials
pt_br: Navegar nos Tutoriais

source: Navigate on tutorials categories
pt_br: Navegar nas categorias de Tutoriais

source: New title
pt_br: Novo título

source: Title:
pt_br: Título:

source: Previous
pt_br: « Anterior

source: Next
pt_br: Próximo »

source: Sorry, no posts matched your criteria.
pt_br: Desculpe nenhum post foi encontrado.

source: no comments
pt_br: sem comentários

source: one comment
pt_br: um comentário

source: % comments
pt_br: % comentários

source: to all platform versions
pt_br: para todas versões da plataforma

source: platform versions:
pt_br: versões da plataforma:

source: platform version:
pt_br: versão da plataforma:

source: to
pt_br: para

source: difficulty:
pt_br: dificuldade:
